<!DOCTYPE html>
<html>
    <head>
        <title>
            Іван Айвазовський. Морский пейзаж.
            1870. Полотно, олія.
            Національна галерея Арменії, Єреван, Арменія.
        </title>
        <META NAME="description"
              http-equiv="description"
              content="Іван Айвазовський. Морский пейзаж.">

        <META NAME="keywords" HTTP-EQUIV="keywords"
              CONTENT="Морский пейзаж; 1870; Айвазовський Іван Костянтинович;">

        <?php include "commonHead.php"; ?>
    </head>
    <?php include "header.php"; ?>
<h1>Айвазовський Іван Костянтинович - біографія</h1>
<img src="/images/aivazovsky22mm.jpg" align="left" class="photo"/>
<p>У творчості Айвазовського можна простежити появу ряду картин, на яких зображено відкрите море в полуденну годину, написаних у блакитій барвистій гамі. Поєднання холодних блакитних, зелених, сірих тонів додає відчуття свіжого бризу, що піднімає веселий бриж на морі, а срібне крило парусника, що пінить прозору, смарагдову хвилю, мимоволі пробуджує в пам'яті поетичний образ Лєрмонтова: "Белеет парус одинокий ..."</p>
<p>Вся принадність подібних картин полягає в кришталевій ясності, неповторному сяйві, яке вони випромінюють. Недарма цей цикл картин прийнято називати "блакитнима Айвазовського". Помітне місце в композиції картин Айвазовського завжди займає небо, яке він умів передати з такою ж досконалістю, як морську стихію. Повітряний океан - рух повітря, різноманітність обрисів хмаринок і хмар, їх грізний стрімкий біг під час бурі чи м'якість сяйва в час перед заходом сонця літнього вечора іноді самі по собі створювали емоційний зміст його картин.</p>
<p>Картина Морський пейзаж є однією з кращих "блакитних марин" Айвазовського.</p>
<p>
    <a href="http://www.tanais.info/art/aivazovsky22more.html" class="backlink">Джерело</a>
</p>
 <?php include "footer.php"; ?>
</html>
