<!DOCTYPE html>
<html>
    <head>
        <title>Художник Анатолій Збаранський - офіційний сайт</title>
         <META NAME="description"
              http-equiv="description"
              content="Офіційний сайт художника Анатолія Збаранського. Збаранський Анатолій Іванович. Замовити, купити, переглянути, завантажити картини художника. Галереї художника: портрети, етюди, морський пейзаж, пейзаж, копії. Картини художника з Диканьки.">

        <META NAME="keywords" HTTP-EQUIV="keywords"
              CONTENT="Збаранський Анатолій Іванович; замовити картину;купити картину;галерея художника;художник;картини;морський пейзаж;пейзаж;портрет;етюд;копія;">

        <?php include "commonHead.php";?>
    </head>
    <?php include "header.php";?>
        <img src="/images/at_work.jpg" align="right" class="photo" alt="Анатолій Збаранський за роботою"/>

        <div style="padding: 0 16px;">
          <p>Анатолій Збаранський народився в 1966 році в м. Полтава. В 1981 році закінчив Полтавську художню школу. Професійно живописом займається з 1999 р.</p>
          <p>На сьогодні художник працює в напрямках живопису пейзажу і портрету, а також виконує графічні роботи. </p>
          <p>Ви можете придбати його роботу, заздалегідь замовивши її. Художник пропонує картини-втілення власних фантазій та виконання копій робіт українських, російських та зарубіжних майстрів для приватних музеїв та колекцій.</p>
        </div>

    <?php include "footer.php";?>
</html>
