<!DOCTYPE html>
<html>
    <head>
        <title>Художник Анатолій Збаранський - офіційний сайт</title>
         <META NAME="description"
              http-equiv="description"
              content="Офіційний сайт художника Анатолія Збаранського. Збаранський Анатолій Іванович. Замовити, купити, переглянути, завантажити картини художника. Галереї художника: портрети, етюди, морський пейзаж, пейзаж, копії. Картини художника з Диканьки.">

        <META NAME="keywords" HTTP-EQUIV="keywords"
              CONTENT="Збаранський Анатолій Іванович; замовити картину;купити картину;галерея художника;художник;картини;морський пейзаж;пейзаж;портрет;етюд;копія;">

        <?php include "commonHead.php"; ?>
    </head>
    <?php include "header.php"; ?>
        <img src="/images/foto.jpg" align="right" class="photo"/>
        <p/>
        Анатолій Збаранський народився в 1966 році в м. Полтава. В 1981 році закінчив Полтавську художню школу. Тривалий час працював військовослужбовцем, згодом в цивільних організаціях різних галузей, де завжди досягав успіхів. Пристрасть до малювання намагався задовольнити у вихідні, весь вільний час присвячував мистецтву. І от прийшов час, коли бажання творити прекрасне повністю оволоділо ним, і він вирішив присвятити себе мистецтву.

        <p/>Вивчаючи досягнення митців світового масштабу, особливо період  кін. ХІХ - поч.ХХ ст., опрацьовуючи це все на практиці, в нього з’явились впевненість та індивідуальність власного творчого почерку, згодом і нові відкриття у перенесенні зображення на полотно. Його роботи почали успішно приймати участь у всеукраїнських та міжнародних виставках. Стали впізнавані прихильниками та цінителями.
        <p/>На сьогодні Анатолій Збаранський працює в багатьох напрямках, зокрема пейзаж, портрет, графіка. Є учасником міських, обласних, всеукраїнських та міжнародних виставок. Член ТОПХ «Живопис». Член спілки «Polonia». Роботи майстра знаходяться в фондах Полтавських художніх салонів і займають достойне місце в приватних колекціях України, Росії, багатьох інших країн світу.
        <p/>Ви можете придбати його роботу, заздалегідь замовивши її. Художник пропонує картини-втілення власних фантазій та виконання копій робіт українських, російських та зарубіжних майстрів для приватних музеїв та колекцій.
    <?php include "footer.php"; ?>
</html>
