<!DOCTYPE html>
<html>
    <head>
        <title>Українське образотворче мистецтво на початку ХХ ст.</title>
        <META NAME="description" 
              http-equiv="description" 
              content="Українське образотворче мистецтво на початку ХХ ст.">

        <META NAME="keywords" HTTP-EQUIV="keywords"
              CONTENT="образотворче мистецтво; ХХ ст; мистецтво; Українське">

        {include file="commonHead.tpl"}
    </head>
    {include file="header.tpl"}
<h1>Українське образотворче мистецтво на початку ХХ ст.</h1>
<p><strong>Українське образотворче мистецтво</strong> на початку ХХ ст. 
розвивалось у руслі основних стилів, течій і жанрів світового мистецтва.
 Українські художники були добре ознайомлені з кращими зразками 
світового мистецтва. Видатними живописцями жанру побуту був М. Пимоненко
 (1862—1912), пейзажисти С.&nbsp;Васильківський, В. Орловський, П. Шевченко, 
І. Труш, К.&nbsp;Костанді. Майстрами портретного живопису були Іван Труш, 
брати Федір та Василь Кричевські, Олекса Новаківський. До історичної 
тематики звертались Ф.&nbsp;Красицький, М. Самокиш, М.&nbsp;Івасюк. Це період 
особливого сплеску авангардного мистецтва. Український авангард 
запропонував свій погляд на мистецтво, своє світорозуміння. Особливий 
внесок зробили О. Богомазов (1880—1930), М.&nbsp;Бойчук (1882—1939), 
К.&nbsp;Малевич (1878—1935).</p>
<p> <strong>О. Богомазов</strong> у трактаті «Живопис та елементи» 
виклав свої погляди на авангардне мистецтво, розробив його засади. 
Картини «Потяг», «Базар», «В’язниця», «Львівська вулиця в Києві» стали 
зразками кубофутуризму та експресіонізму. Вони вирізняються чіткою 
ритмікою кольорів, їх синьо-фіолетовим вираженням. К. Малевич став 
основоположником супрематизму. Його творчість черпала свою силу у 
фольклорних джерелах. Чорний, білий та червоний квадрати, як і вся 
творчість Малевича, добре відомі у світі. Квадрат у супрематичному 
виконанні є найбільш чистим, незалежним від матерії духовним буттям, 
позбавленим асоціацій. Звичні просторові орієнтації людини зникають у 
його творах. До речі, «Червоний квадрат» він трактує як «живописний 
реалізм селянки у двох вимірах». Основними персонажами в пізніші роки 
творчості стають селяни і селянки, як втілення енергії природи і 
Всесвіту.</p>
<p> <strong>Михайло Бойчук</strong> очолив школу монументального 
українського мистецтва, яке поєднувало конструктивні особливості 
живопису візантійського та епохи італійського Відродження. До цієї школи
 належали Т. Бойчук, М. Юнак, О.&nbsp;Павленко, І. Падалка, В.&nbsp;Сідляр, М. 
Рокицький та ін. Вони оформляли Київський оперний театр, художній 
інститут, український павільйон сільгоспвиставки в Москві, один з 
харківських театрів. Це були перші зразки українського та й усього 
радянського монументального мистецтва. Михайла Бойчука, як і багатьох 
інших талановитих митців, спіткала доля інтелігенції «розстріляного 
відродження».</p>
<p> Це були роки, коли на досвіді старших художників-реалістів 
Ф.&nbsp;Кричевського, І. Їжакевича, К. Трохименка, А. П. Петрицького, М. 
Самокиша, О.&nbsp;Шовкуненка вчились молоді митці М.&nbsp;Дерегус, О.&nbsp;Довгаль, В. 
Касіян, В. Костецький та ін.</p> 
<p> Ще тяжчі часи переживала українська культура в роки Другої світової 
війни. Дуже багато творчої інтелігенції — літераторів, науковців, 
артистів загинули в боях, померли від голоду. Провідною тематикою 
мистецтва і літератури став патріотизм, героїзм, захист Вітчизни, праця 
на перемогу.</p>
<p> У перші післявоєнні роки в Україні відновили роботу 30 тис. шкіл 
(згодом майже 35 тис.), 150 вищих навчальних закладів. Розпочав роботу 
вже в Києві Київський фінансово-економічний інститут (так називався тоді
 КНЕУ), поновили свою мистецьку діяльність понад 100 театрів.</p>
<p> Шаленому компартійному осуду була піддана діяльність істориків 
України, поетів М.&nbsp;Рильського, В.&nbsp;Сосюри, композитора К.&nbsp;Данькевича, 
кінорежисера О.&nbsp;Довженка, широко розгорнута кампанія проти 
вчених-кібернетиків, генетиків, велась боротьба з космополітизмом.</p>
<p> Відновлювали роботу музеї. На початку 50-х років їх було вже майже 137.</p>
<p> Відбудовуючи промисловість, зруйноване сільське господарство, народ 
піднімав і культурне життя. Незважаючи на сталінський тоталітарний тиск,
 переслідування митців, поряд з формуванням класової культури 
пробивались паростки і загальнолюдського та національного гуманістичного
 світорозуміння в мистецтві і літературі. Збройний опір 
національно-патріотичних сил у Західній Україні тривав до початку 60-х 
років.</p>
<p> «Хрущовська відлига» значно покращила умови для розвитку культури, 
формування культуротворчих процесів. Розпочали виходити чимало 
літературних, громадсько-політичних видань, серед них «Радянське 
літературознавство», «Український історичний журнал», «Всесвіт». 
Українська література збагатилася творами О. Гончара, О.&nbsp;Довженка, 
Г.&nbsp;Тютюнника, М.&nbsp;Стельмаха, М.&nbsp;Рильського, В.&nbsp;Сосюри, М.&nbsp;Бажана, 
П.&nbsp;Тичини, А.&nbsp;Малишка, П.&nbsp;Воронька. Згодом заявило про себе покоління 
шестидесятників. Серед них Л.&nbsp;Костенко, В.&nbsp;Симоненко, І.&nbsp;Дзюба, 
І.&nbsp;Світличний, М.&nbsp;Вінграновський, М.&nbsp;Сингаївський, В.&nbsp;Стус, Є.&nbsp;Сверстюк,
 О.&nbsp;Бердник, А.&nbsp;Горська, І.&nbsp;Драч, Д.&nbsp;Павличко, В.&nbsp;Чорновіл, 
В.&nbsp;Зарецький, О.&nbsp;Заливаха, Б.&nbsp;Олійник та ін. У таборах померли 
В.&nbsp;Марченко, О.&nbsp;Тихий, Ю.&nbsp;Литвин, В.&nbsp;Стус.</p>
<p> Розвивалась <strong>українська музика</strong>, створено ряд оперних
 творів, відродилась українська пісенна творчість. Любов’ю народу 
користуються і сьогодні оперні твори Г. Майбороди, В. Губаренка, 
А.&nbsp;Кос-Анатольського, К.&nbsp;Данькевича, В. Корейка, пісні О. Білаша, 
П.&nbsp;Майбороди, І.&nbsp;Шамо, А.&nbsp;Філіппенка. Відродилась українська пісня, 
заявили про себе ряд чудових співаків і співачок: Д.&nbsp;Гнатюк, 
М.&nbsp;Кондратюк, Ю. Гуляєв, С. Козак, М. Стеф’юк, Є.&nbsp;Мірошниченко, А. 
Солов’яненко та багато інших.</p>
<p> У складних умовах денаціоналізації українське кіно прагнуло до 
самобутності, проникнення в глибини народного життя. Здобули 
популярність фільми І. Савченка, С. Параджанова «Тіні забутих предків», 
Ю. Іллєнка «Білий птах з чорною ознакою», фільми В. Івченка, «У бій 
ідуть одні старики» Л. Бикова та «Кам’яний хрест» Л.&nbsp;Осики, фільми І. 
Миколайчука, М. Мащенка та інших.</p>
<p> В умовах перебудови в українській культурі стали відроджуватись 
засади демократії, національних та загальнолюдських цінностей, гуманізму
 і цілісного екологічного світорозуміння.</p>
<p>
    <a href="http://obrazotvorche.moy.su/publ/ukrajinske_obrazotvorche_mistectvo_khkh_st/1-1-0-17" class="backlink">Джерело</a>
</p>
 {include file="footer.tpl"}
</html>