<!DOCTYPE html>
<html>
    <head>
        <title>Ранній автопортрет Шевченка</title>
        <META NAME="description" 
              http-equiv="description" 
              content="Ранній автопортрет Шевченка">

        <META NAME="keywords" HTTP-EQUIV="keywords"
              CONTENT="Шевченка; автопортрет;">

        {include file="commonHead.tpl"}
    </head>
    {include file="header.tpl"}
<h1>Ранній автопортрет Шевченка</h1>

<p>Упродовж свого творчого життя Шевченко створив понад тридцять малярських і графічних автопортретів, у яких передав свої думки, почуття, переживання майже за два десятиліття. Автопортрет 1840 року є чудовим заспівом Шевченка-митця до його творчості. У травні 1838 року, після викупу з кріпацтва, Шевченко стає учнем Петербурзької академії мистецтв - одного з найавторитетніших мистецьких закладів у Європі. Розглянувши подані Шевченком малюнки, рада академії одразу зарахувала обдарованого юнака на навчання до четвертого класу (усіх класів курсу малювання було шість).</p>
<p>Роки навчання Тараса в академії позначені величезною працелюбністю, систематичною самоосвітою. Юний художник багато й плідно працював, випереджаючи навчальну програму, три роки поспіль здобував срібні медалі за екзаменаційні роботи. Водночас Шевченко багато читав, цікавився історією своєї батьківщини та інших європейських країн. І, звісно, писав вірші. 1840 року з’явилася його перша збірка - «Кобзар».
</p>
<p>Саме в період духовного й творчого піднесення Шевченко розпочав роботу над автопортретом, пишучи його до свого дня народження, як це часто робили вихованці Академії мистецтв.
</p>
<p>Та романтичний автопортрет Тараса Шевченка вирізнявся серед інших робіт. У ньому ліричне поєднувалося з драматичним, замріяність - із тривогою, добросердечність - із сумом. Ми бачимо зосереджене обличчя молодої людини. Світло вихоплює з півтемряви лише обличчя, а все інше тане в напівпрозорих тінях. Звертають на себе увагу сховані в тіні очі. Шевченко вдається до типового для романтизму прийому - за допомогою світла й тіні підкреслює, виділяє те, що передусім має привернути увагу глядача. Може здатися дивним, що очі - «дзеркало душі» - художник затінює. Але погляд очей є пильним, проникливим, сповненим якогось невисловленого запитання.
</p>
<p>Ця аж ніяк не юнацька замисленість здається дивною на молодому, без жодної зморшки, обличчі два-дцятишестирічного Шевченка. Рожеві вуста, ніжна заокругленість щік і підборіддя, ідеально чисте чоло - і раптом цей трагічний погляд… У ньому відбилося нелегке життя: сирітство, приниження, яких Тарас зазнав, коли був кріпаком. Це образ юнака, якого суворі обставини рано зробили дорослим. Милуючись гарним обличчям, окрасою якого є високе, немов виточене з мармуру, чоло, ми не можемо не побачити й інтуїтивне передчуття нелегкого майбутнього.
</p>
<p>Як і інші малярські та графічні роботи Шевченка, цей ранній автопортрет зберігається в Державному музеї Тараса Григоровича Шевченка в Києві, є окрасою його експозиції. Дбайливо зібрані й реставровані художні твори Шевченка є гордістю нашого народу.
</p>

<p>
    <a href="http://www.testsoch.net/rannij-avtoportret-shevchenka/" class="backlink">Джерело</a>
</p>
 {include file="footer.tpl"}
</html>