<!DOCTYPE html>
<html>
    <head>
        <title>Відгук про картину Трутовського «Тарас Шевченко з кобзою над Дніпром»</title>
        <META NAME="description" 
              http-equiv="description" 
              content="Відгук про картину Трутовського Тарас Шевченко з кобзою над Дніпром">

        <META NAME="keywords" HTTP-EQUIV="keywords"
              CONTENT="Шевченка; портрет;з кобзою; над Дніпром">

        {include file="commonHead.tpl"}
    </head>
    {include file="header.tpl"}
<h1>Відгук про картину Трутовського «Тарас Шевченко з кобзою над Дніпром»</h1>
<img src="/images/kartina_trutovskogo_shevchenko.jpg" align="left" class="photo" title="Тарас Шевченко з кобзою над Дніпром" alt="Тарас Шевченко з кобзою над Дніпром"/>
<p>Творчість Костянтина Олександровича Трутовського завжди була пов’язана з Україною. Більшість його картин написані саме на українські сюжети: «Весільний викуп», «Побачення», «У місячну ніч» та інші. Це й не дивно з огляду на те, що дитинство майбутнього художника минуло на Харківщині. Початкову освіту він здобув в одному з приватних харківських пансіонів. Навчаючись вільним слухачем у Академії мистецтв, художник познайомився з Д. Григоровичем, Ф. Достоєвським. Незабутнє враження справили на нього твори М. В. Гоголя та Т. Г. Шевченка. Може, тому у його картинах так багато гоголівського і шевченківського. У 1850 році художник їде на Україну, і тут з’являються його найбільш відомі картини «Бандурист», «На церкву», «Лірник у селянській хаті». Так поступово розкривається душа України, її народу. Не дивно, що після численних побутових сюжетів із життя українського селянства художник приходить до думки зобразити Т. Г. Шевченка. Адже в образі великого поета втілена душа багатостраждального великого народу з древньою історією. Саме так сприймаємо ми картину «Т. Г. Шевченко з кобзою над Дніпром», написану у 1875 році.
</p>
<p>На першому плані Т. Г. Шевченко, що сидить на старій колоді, задумливо похиливши голову на кобзу. Які думки заполонили його, може визріває новий задум поеми чи легкого летючого вірша — картини рідної природи? Сидить він на високій кручі, з якої відкривається широка панорама Дніпра з його пологими берегами, полів і садів його рідної України. Кожна травинка біля ніг великого поета промовляє до глядача знайомими пахощами рідної землі. Кольорова гама витримана у спокійних тонах зеленого, жовтого, рудуватого кольорів. Художник зобразив Т. Шевченка у звичайній селянській сорочці і штанях, на голові у поета шапка, яку носили чоловіки на Україні здавна. Він проста людина. Він один із тих простих людей, яких знав і любив, для яких працював і страждав усе життя. І разом із тим це людина могутнього інтелекту, якій доступне розуміння життя. Усе це написано на його обличчі, не стільки засмученому, скільки задумливому. Його постать вражає природністю, величним спокоєм і гідністю.
</p>
<p>Але вже другий погляд на картину дарує відчуття безмежного простору, поданого на другому плані. Там вдалині видніється церква, а село, мабуть, потонуло у густих садах, що зеленню вкривають велику частину Дніпрового берега. А там, наче у туманному мареві пастельних тонів ховаються нові безмежні далі. Картина вражає величчю і спокоєм. Вона спонукає зрозуміти, яке багатство дісталося нам — наша велика земля, цей дивний безмежний світ і на ньому наша Україна, її культура та історія, уособленням якої є великий поет і мислитель землі нашої — Тарас Григорович Шевченко.
</p>

<p>
    <a href="http://www.testsoch.net/vidguk-pro-kartinu-trutovskogo-taras-shevchenko-z-kobzoyu-nad-dniprom/" class="backlink">Джерело</a>
</p>
 {include file="footer.tpl"}
</html>