<!DOCTYPE html>
<html>
    <head>
        <title>Олійний живопис</title>
        <META NAME="description" 
              http-equiv="description" 
              content="Олійний живопис">

        <META NAME="keywords" HTTP-EQUIV="keywords"
              CONTENT="живопис; Олійний;">

        {include file="commonHead.tpl"}
    </head>
    {include file="header.tpl"}
<h1>Олійний живопис</h1>

<p> <b>Олійний живопис</b> - одна з мальовничих технік, що використовує фарби з рослинним маслом в якості основного сполучного речовини. </p>
<h2>Технологія олійного живопису</h2>
<p>Олійні фарби складаються з сухих пігментів і висихаючого масла. Наприклад, може застосовуватися масло насіння льону, маку абомасло волоських горіхів. </p>
<p>Сучасні пігменти яскравіше, стійкіше і різноманітніше пігментів, що використовувалися старими майстрами. Вони також менш токсичні. </p>
<p>Пігменти бувають прозорі (лессірующіе) і покриваність (покривні). Прозорі пігменти прозорі самі по собі і створюють відчуття глянцю і глибини в шарі фарби. Покриваність непрозорі і пропускають світло, тільки якщо їх сильно розбавити, але відчуття глибини все одно не виходить. Прозорі фарби майже не втрачають насиченість при змішуванні, покриваність само швидко сіріють - якщо змішати досить різні кольори. Старі майстри як правило віддавали перевагу прозорі фарби, а на палітрах імпресіоністів, навпаки, всі барви, за винятком ультрамарину, були покриваність. </p>
<p>Кращі фарби містять всього один пігмент в максимальній концентрації. Але іноді, щоб замінити токсичний, нестійкий або дорогий пігмент, фарбу змішують з кількох пігментів. Часто такі фарби змішуються для того, щоб надати барвистому шару прозорість там, де оригінал покриваність. Хоча більшість фарб, отриманих подібним способом, поступаються оригіналу в чистоті і яскравості, трапляється, що грамотно підібрана суміш яскравіше і чистіше оригіналу. Єдине - в таких фарбах ні в якому разі не повинно бути білил, так як фарба буде абсолютно непридатна для темних глибоких сумішей. </p>
<p>Для виробництва олійних фарб найбільш популярно лляне масло. Кращим маслом вважається масло холодної вичавки. Якісне лляне масло має золотавий колір і не має запаху. Для білої і холодних фарб часто використовується макове масло, оскільки воно майже безбарвно, але засновані на ньому фарби довше сохнуть і можуть потріскатися. </p>
<p> На світлі й у присутності повітря масло "окислюється" і твердне, утворюючи прозору плівку водостійких, яка утримує пігменти. Цей процес не припиняється протягом 2-3 років, за які картина спочатку істотно додає у вазі, а потім знову його втрачає, але "підсохнути" масло встигає за 4-12 днів. Повністю сухе масло дуже крихко і легко тріскається при найменшому вигині. </p>
<p> Лляне масло жовтіє без світла. Тому картина, довго пролежала в шафі, обов'язково пожовтіє. Якщо виставити пожовклу картину на пару тижнів на сонці, вона поверне свій початковий колір. Рафінована лляне масло стійкіше до пожовтіння, але більш крихко. Деякі пігменти бояться сонця тому картину не слід тримати на яскравому світлі занадто довго. </p>
<p> Найчастіше олійними фарбами малюють на лляному або бавовняному полотні, або на дерев'яній панелі. Щоб писати олійними фарбами на полотні, дереві, картоні або іншому якомусь підставі, на нього спочатку наносять грунт, щоб перешкодити витіканню масла з фарб, забезпечити краще зчеплення шару фарби з поверхнею полотна і надати основи певну фактуру і колір. </p>
<p>Окремою технікою живопису є гласографія, коли масляні фарби наносяться на скло з наперед підготовленим малюнком. У цьому випадку грунт не наноситься і процедура листи здійснюється прямо за прозорою поверхні скла, але тільки зі зворотним, виворітного боку. Процес висихання барвистого шару на склі більш тривалий, ніж на полотні, однак, у результаті фарби стають з поверхнею практично одним цілим.</p>
<p> Найбільш популярними є акрилові грунти як найбільш прості в застосуванні і легкодоступні. Акриловий грунт наноситься в 4-5 тонких шарів на розтягнутий полотно або іншу поверхню і повністю висихає протягом одного дня. Акриловий грунт легко забарвлюється в будь-який колір за допомогою додавання до нього акрилових фарб або сухих пігментів. Щоб перешкодити вбирання масла в грунт, його покривають тонким шаром льняного масла або спеціально призначеним для цього клеєм. Від якості грунту безпосередньо залежать яскравість фарб і довговічність роботи. При використанні прозорих і напівпрозорих фарб колір грунту може визначати загальний колорит картини, а також, до певної міри, може полегшувати і прискорювати роботу над нею (Імпріматура). Старі майстри вміли користуватися цим. </p>
<p> Для письма олійними фарбами найбільш популярні пензлики зі свинячої щетини, які використовуються для грубої роботи, і червоний соболь для тонких деталей. Але малювати можна не тільки пензликами. Наприклад, можна малювати мастихіном, губкою або ганчіркою - всім, крім пальців, так як багато пігментів токсичні і легко проникають крізь шкіру. Синтетичні пензлики для малювання маслом практично непридатні, вони легко псуються під впливом лаків і розчинників і утримують мало фарби. Хороша синтетика, близька за якістю до натурального волосу, часто набагато його дорожче. Важливо відзначити, що для живопису якість пензликів важливіше якості фарб (суб'єктивна думка). </p>
<p> Фарби змішують на палітрі пензлем або мастихіном (спеціальний "ніж" або "кельму"). Мастихіни роблять з нержавіючого металу або пластику. Металеві мастихіни більш надійні та зручні, але можуть змінити колір деяких пігментів або послужити каталізатором для реакції деяких пігментів у фарбі. У разі подібного ризику зазвичай використовують пластиковий мастихін. Щоб уникнути хімічних реакцій пігментів і зберегти яскравість фарб, не слід змішувати більше трьох пігментів відразу - до відтінку треба йти найкоротшим шляхом. </p>
<p> Палітрою може служити дерев'яна дощечка, вощений папір, керамічна плитка або шматок скла. Краще використовувати скло, так як воно не вбирає масло, не реагує з пігментами, легко очищається скребком і, під нього можна підкласти папір такого ж кольору що і грунт, що істотно полегшує підбір і змішування кольорів. Так само часто використовуються професійні палітри з промасленого дерева, пластика або оргскла. </p>
<p> Щоб розбавити фарбу або сполоснути пензлик, використовують скипидар або будь-який інший розчинник - досить чистий, щоб повністю випаруватися, не залишаючи жирних плям або інших забруднювачів, здатних зіпсувати фарбу. Сильно розбавляти фарбу не можна, так як вона може не пристане до попереднього шару, якщо в ній не міститься достатньо масла. Мінеральні розчинники можуть сприяти вицвітання фарби. У верхніх шарах картини для розрідження фарби краще використовувати невелику кількість лляної олії. </p>
<p> Розчинник для миття пензлика не виливають, а тримають у спеціальній баночці з подвійним дном - друге дно з отворами. Пігменти поступово осідають на дно крізь отвори, і розчинник можна використовувати знову, не боячись потурбувати осів на дно бруд. Пензлик перед миттям ретельно витирають ганчіркою. Після миття розчинником пензлики миють теплою водою з шампунем і ретельно витирають, перед тим як прибрати. Зберігають пензлики зазвичай ставлячи вертикально в склянці, головою вгору, щоб вони швидше висихали і не втрачали форму. </p>
<p> Для додання масляним фарбам блиску до них підмішують спеціальні лаки і смоли, наприклад даммарную смолу, розчинену у французькому терпентин з додаванням згущеного на сонці лляної олії. Фарби можуть потріскатися від надлишку лаку, тому лаків і смол не рекомендується додавати більше десяти відсотків від обсягу фарби. </p>
<p> У сучасні фарби так само часто додають речовини прискорюють висихання, так звані сикативи. Швидко сохне фарби дуже зручні, але можуть потріскатися через кілька років, коли фарба повністю висохне. Іноді, навпаки, використовують спеціальні фарби, які сохнуть повільніше; це знайшло застосування в техніці алла прима, що припускає виконання картини за один сеанс. </p>
<p> Картини олійними фарбами найчастіше пишуть, встановлюючи полотно на мольберті. Мольберти бувають стаціонарні і переносні. І ті, й інші робляться з дерева, металу або пластику. Найбільш популярні дерев'яні мольберти, оскільки вони стійкіші алюмінієвих і пластикових мольбертів і в той же час істотно легше сталевих. </p>
<p> Закінчену повністю висохлу картину часто покривають лаком, щоб вирівняти тон і захистити картину від руйнування. Один з найбільш популярних лаків - кетоновий. Він легко змивається спиртом у разі пошкодження його поверхні. </p>
<h2>Історія</h2>
<p> Широке застосування в Європі масляний живопис отримала на початку XV століття завдяки мистецтву нідерландського живописця Яна ван Ейк, хоча винахідником олійного живопису (як вважалося раніше) він все ж не був.</p>
<p> Як з'ясувалося після руйнування Баміанскій статуй Будди, олійний живопис була поширена вже в VII столітті до н.е..</p>
<p> Наприкінці XX століття малювання маслом отримало широке розповсюдження як хобі, чому сприяла поява технік у стилі "зроби сам", як, наприклад, техніка малювання Боба Росса. </p>
<h2>Бібліографія</h2>
<ul>
    <li> Бергер Е., Історія розвитку техніки олійного живопису, переклад з німецької, М., 1961; </li>
    <li> Лужецька А. Н., Техніка олійного живопису російських майстрів з XVIII по початок XX століття. М., 1965. </li>
</ul>

<p>
    <a href="http://znaimo.com.ua/%D0%9E%D0%BB%D1%96%D0%B9%D0%BD%D0%B8%D0%B9_%D0%B6%D0%B8%D0%B2%D0%BE%D0%BF%D0%B8%D1%81" class="backlink">Джерело</a>
</p>
 {include file="footer.tpl"}
</html>