<!DOCTYPE html>
<html>
    <head>
        <title>Техніка акрилового живопису</title>
        <META NAME="description" 
              http-equiv="description" 
              content="Техніка акрилового живопису">

        <META NAME="keywords" HTTP-EQUIV="keywords"
              CONTENT="живопис; Техніка акрилового живопису;">

        {include file="commonHead.tpl"}
    </head>
    {include file="header.tpl"}
<h1>Техніка акрилового живопису</h1>
<p/>Техніка акрилового живопису цілком відповідає потребам сучасних художників. Швидка, практична і багатогранна, ця техніка відображає темп сучасного життя, у якій швидкість і динамізм характеризують і визначають дії кожної людини.
<p/>Як людина епохи, художник зобов'язаний прагнути до самовираження і говорити про враження і почуття, які відчуває і пізнає людина протягом усього життя, іноді прославляючи їх, а іноді засуджуючи. Реакція художника на навколишній світ і реальність повинна бути миттєвою. Використовуючи термін, дуже поширений в наш час, вона повинна бути "точно вчасно", що означає - у цей час, без втрати безпосередньо моментальних внутрішніх відчуттів художника.
<p/>Якщо реакція і переведення в художній образ відчуттів художника повинні бути швидкими, то йому потрібна проста, але ефективна техніка. Висока багатогранність і простота використання робить малювання акрилом найбільш поширеною технікою в застосуванні на сьогоднішній день, як у живописі, так і в дизайні.
<p/>Класичний вид фарб Polycolor цінується і використовується художниками і дизайнерами протягом тривалого часу, в даний час він оновлений і доповнено новими квітами, які володіють надзвичайним потенціалом і дають дивовижні результати і кращу інтерпретацію для всіх видів сучасного живопису, для якого необхідні альтернативні матеріали, відмінні від традиційних. Це значить, що тепер художник може вільно переказувати роботи з двомірного вимірювання в тривимірне за допомогою захоплюючих матеріалів, здатних перенести творчу ідею безпосередньо на полотно.<p/>Polycolor 3D, Reflect, Body і Pastel, хоча і дуже різні між собою, мають загальні риси - висока якість барвників і складових, які забезпечують &nbsp;цій продукції найширше застосування у сфері сучасної акрилового живопису.
<p/><strong>ТЕХНІКА</strong>
<p/>Основною рисою акрилових матеріалів, без сумніву, є універсальність застосування. Акрил безперечно, найбільш широко застосовуваний в даний час. Він дає художнику можливість створювати об'ємні роботи без будь - яких обмежень.
<p/>Акрил володіє надзвичайною міцністю й ідеальний для використання на всмоктуючих і невсмоктуючих поверхнях. Завдяки в'язкій акриловій смолі акрилові фарби Polycolor високостійкі до хімічних і фізичних впливів. Фактично, смола намертво прилипає до поверхні, створюючи шар фарби, стійкий до вологості і різних кліматичних умов, що є &nbsp;обовязковою умовою для художників, що працюють під відкритим небом, як у випадку з настінним живописом.
<p/>Формула Polycolor включає в себе високу концентрацію високоякісних пігментів, тому вони також ідеально підходять для традиційних видів живопису, забезпечуючи високу якість при використанні традиційних поверхонь - полотна та дерева. У цьому випадку ідеальним інструментом для правильного нанесення фарби є пензель.
<p/>Обраний згідно з особистими потребам, він повинен бути м'яким. Це дозволить нанести фарбу без видимих слідів від пензля. Можна вибрати синтетичні пензлі, пружні та довговічні, або більш жорсткі кисті з натуральних матеріалів, використовувані в основному для фонових робіт.
<p/>Поглянувши, наприклад, на картини Поллока ви можете відзначити, наскільки точно свобода рухів художника співпадає з бажанням примусити колір говорити за себе.<p/>Художник навмання розхлюпували фарбу на полотно, не використовуючи пензлі. Чи не існувало посередників між творчою ідеєю і фарбою, залишаючи фарбі свободу самовираження в усьому її внутрішній зміст. Подобається чи ні, але колір є колір. Не укладений у форму, що не має образотворчого значення. У випадку Поллока, який є живописцем - першопрохідцем використовують акрил, колір показаний як він є: безформна кольорова матерія, повністю відірвана від &nbsp;навколишньої дійсності. Ця теорія, чарівна і шокуюча, в кінцевому підсумку є спробою звільнити колір від необхідності існувати в зв'язку з чимсь. &nbsp;Синє - це синє. Воно зовсім не обов'язково повинно викликати в уяві небо.
<p/>Кожен колір, позбавлений необхідності що - небудь символізувати, в будь - якому випадку &nbsp;викликає в нас відчуття і настрій.<p/>Габріель Амадор використовує фарбу для зображення музики.<p/>Зауважте, що колір або зображення інтерпретують мелодію. Колір перетворений на партитуру, нанесену на полотно без втрати глибини і яскравості.
<p/>Polycolor представив дві нові лінійки фарб для тривимірного творчості:<br>Polycolor 3D і Polycolor Body, обидві підходять для роботи з мастихіном. Polycolor Body пропонує художникам набір дивовижних матеріалів, густих і виключно натуральних, що дають можливість для нових сміливих експериментів.<p/>Оцінюючи деякі ефекти, яких можна досягти, використовуючи палітру фарб Polycolor Body, виникають спогади про матеріали, що Бурі приклеює до полотнам. Грубі, дешеві, жорсткі матеріали. Тривожні образи, далекі від благодушного спокою, навіяного виглядом гарного пейзажу. Якщо художня творчість вільна від вибору зображати що -&nbsp; небудь або бути самодостатнім, то воно має бути вільним і у виборі найбільш вдалоого способу зробити це.
<p/>Кожен матеріал викликає різні відчуття. Можливість змішувати їх, з'єднувати їх у нові і відмінні матеріали дає можливість досягти результатів, які різні і унікальні кожен раз.
<p>
    <a href="http://artbazar.org.ua/publ/majster_klas/tekhnika_akrilovogo_zhivopisu/2-1-0-16" class="backlink">Джерело</a>
</p>
 {include file="footer.tpl"}
</html>